@include('component.header')
<link rel="stylesheet" href="{{ asset('assets/css/تعرف علينا.css') }}"> 
<div class="container mt-4 text-center">
    <img src="{{ asset('assets/img/img3.jpeg') }}" alt="صورة توضيحية" class="img-fluid" style="height: 500px;width: 1000px;">
  </div>


  <div class="container mt-5" style="margin-left:50px">
   
    <h2 class="mt-4" style=" margin-left: 100px; padding-left: 100px;">رسالتنا</h2>
    <hr style="width: 100%; margin: 20px auto; border: 1px solid #000;">
    
   
    <p style="font-size: 25px; font-weight: bold; color: #02d3ac; line-height: 1.6; text-align: center; margin-top: 30px;">
      "<span style="color:#555555">نهدف إلى تحقيق تأثير إيجابي وفعّال في المجتمع من خلال العمل الخيري والمساهمة المجتمعية،</span><br>
      <span style="color:#555555">وذلك بالتعاون مع الشركاء والجهات المعنية، بما يعزز المسؤولية الاجتماعية.</span>"
    </p>


    <div class="container mt-5" style="margin-left:50px">
   
        <h2 class="mt-4" style=" margin-left: 100px; padding-left: 100px;">رؤية منصة "معاً"</h2>
        <hr style="width: 100%; margin: 20px auto; border: 1px solid #000;">


        <p style="color:#3f3e3e">منصة "معاً" - المنصة الوطنية للتطوع والمشاركة المجتمعية</p>
        <p style="color:#3f3e3e">تم تأسيس منصة "معاً" كمنصة وطنية تهدف إلى تعزيز المشاركة التطوعية للشباب في المجتمع، وهي منصة مستقلة تهدف إلى تشجيع الشباب على الانخراط في العمل التطوعي والمشاركة الفعّالة من أجل تحقيق التغيير الإيجابي في مجتمعاتهم. توفر المنصة فرص تطوعية عبر الإنترنت بالتعاون مع مؤسسات المجتمع المدني، الشركات الخاصة، والقطاع العام.</p>
        <p style="color:#3f3e3e">منصة "معاً" تسعى لتوحيد الجهود المبذولة في مجال العمل التطوعي من خلال تعزيز الشراكات مع جميع القطاعات، العامة والخاصة، بالإضافة إلى منظمات المجتمع المدني والمبادرات الشبابية، بهدف توفير أكبر عدد من الفرص التطوعية. نؤمن بأن العمل التطوعي يسهم في تطوير مهارات الشباب ويزيد من خبراتهم العملية، مما يعود بالنفع على مستقبلهم وعلى المجتمع ككل.</p>
        <p style="color:#3f3e3e">المنصة تركز على إيجاد فرص تطوعية متنوعة للشباب من مختلف أنحاء المملكة، مع توجيههم إلى الفرص التي تتناسب مع اهتماماتهم، بهدف زيادة مشاركتهم الفعّالة في أعمال التطوع. كما تضمن "معاً" توثيق مشاركة المتطوعين لضمان حقوقهم وإعطائهم التقدير المناسب لجهودهم.</p>
        <p style="color:#3f3e3e">تتم إدارة منصة "معاً" تحت إشراف لجنة إدارية لضمان التنسيق الفعّال للجهود التطوعية والمشاركة المجتمعية على المستوى الوطني، وتعزيز ثقافة التطوع لدى الشباب عبر دعمهم وتمكينهم للمشاركة بشكل أكثر تأثيرًا في مجتمعاتهم.</p>
    </div>
    
  </div>

@include('component.footer')